[
	{
		"title": "Ein Brief",
		"callToAction": "Schreibe einen Brief",
		"help": "An wen richtet sich der Brief? Ein Familienmitglied? Einen früheren Freund? Einen verstorbenen Menschen? Gott?\nEs ist nicht wichtig, ob der Brief tatsächlich abgeschickt werden soll oder ob du einfach nur zu Papier bringen willst, was du schon immer einmal sagen wolltest oder was nie gesagt werden konnte, weil eine Aussprache im realen Leben nicht (mehr) möglich ist. So kann ein Abschiedsbrief entstehen, ein Liebesbrief oder eine Anklage. Vielleicht hilft es dir auch, Postkarten zu verwenden und 30 Tage lang täglich einen kurzen Brief zu formulieren und zu beobachten, wie sich deine Ansichten und Gefühle verändern: Wut, Hass, Liebe, Angst, Enttäuschung, Zweifel, Trauer, Freude, Optimismus, Wohlwollen. Alles darf sein.\nWenn du dich mit deinem Schreiben an eine verstorbene Person richtest, kannst du den Brief auf ihrem Grab niederlegen. Manchen Menschen hilft es, den Brief zu verbrennen oder zu zerschneiden und in einem Fluss davon fließen zu lassen. Auf diese Weise kannst du dich symbolisch vom Schmerz und alten Verletzungen trennen."
	},
	{
		"title": "Gedanken­kotze",
		"callToAction": "Kotz dich aus",
		"help": "Was fällt dir als Erstes ein, wenn du den Text auf der soeben gezogenen Karte liest? Notier es und danach schreib einfach immer weiter. Lass die Grütze einfach heraus fließen. Denk nicht großartig darüber nach. Du kannst dir vorher einen Wecker stellen und für 10 oder 15 Minuten schreiben oder aber ganz frei solange es sich für dich richtig anfühlt. Lasse deinen Emotionen freien Lauf. Es kann sein, dass du dabei wütend, traurig oder euphorisch wirst.\nDas spiegelt sich nicht nur in deinem Gesichtsausdruck wider, sondern auch in der Art und Weise, wie du in die Tasten haust oder den Stift aufsetzt. Wütend-aggressiv oder schnörkelig verliebt. Gedankenkotze muss nicht schön sein. Sie darf sich sogar in all ihrer Hässlichkeit präsentieren. Man erbricht seine Gefühle und Gedanken. Wenn du dich schlecht fühlst: Raus damit. Wenn du dich ungerecht behandelt fühlst: Kotz es aufs Papier. Und danach fühlst du dich garantiert anders als zuvor. Besser, befreiter oder einfach nur klarer."
	},
	{
		"title": "Eine Fortsetzung",
		"callToAction": "Schreibe eine Fortsetzung",
		"help": "Manchmal verstricken und verknoten sich die Gedanken in einem ewigen: „Hätte, wäre, könnte“. Alles kreist, um die Frage: „Was wäre wenn?“. Die Vergangenheit kann nicht zurückgeholt werden. Deshalb widmen wir uns im Schreibritual nun der Zukunft. Wie geht es jetzt weiter? Kein wehmütiger Blick zurück. Frage dich, ob und wie du die nächsten Ereignisse aktiv mitgestalten kannst. Spiele einmal den Regisseur deines eigenenLebens und male dir die Zukunft in den schillerndsten Farben aus. Ist es eine Komödie? Eine Utopie oder vielleicht ein Liebesdrama?\nWer sind die Protagonisten? Wo leben sie? Wie verbringen sie ihren Tag? Wo siehst du dich selbst in fünf, zehn, fünfzehn Jahren? Wie blickst du auf dein Leben zurück, wenn du sterben wirst? Von jetzt bis unendlich ‒ wir haben noch so viel vor uns.\nWenn du zu einer pessimistischen Weltsicht neigst, schreibe einfach einmal verschiedene Varianten einer Fortsetzung auf. Nicht jede wird düster und grau sein. Sieh es es als Ermutigung, dass nicht immer alles schlecht ausgehen muss und dass nicht jede Situation, die aussichtslos scheint auch aussichtslos ist."
	},
	{
		"title": "Ein Gedicht",
		"callToAction": "Schreibe ein Gedicht",
		"help": "Ein Gedicht ist ein kleines Experiment. Keine Angst, es muss sich nicht einmal reimen. Viel mehr geht es darum, Sprache kreativ zu nutzen und die Poesie im Alltäglichen zu entdecken. Finde Bilder und Vergleiche, die zu deinen Gedanken und Gefühlen passen. Wie schmeckt Trauer? Welche Farbe hat die Sehnsucht. Wenn Liebeskummer ein Land wäre, wo würde es liegen? Wie fühlen sich Selbstzweifel an? Beschreibe es so eindrücklich wie möglich.\nTauche in deine Gefühlswelt ab und gehe komplett darin auf. Ein Gedicht darf rühren oder lustig sein. Es transportiert Emotionen. Und wenn du beim Schreiben weinen musst, ist das völlig in Ordnung. Schreib jedoch nichts, was du dir selbst nicht glauben würdest, sondern bleib ehrlich.\nTipp: Benutze auch ungewöhnliche Wörter, die du in der Alltagssprache sonst nicht verwendest und suchen nach Synonymen. Auch das Umstellen des Satzbaus, inspiriert zu neuen Formulierungen und Gedankengängen."
	},
	{
		"title": "Neue Sachlichkeit",
		"callToAction": "Schreibe sachlich",
		"help": "Bei dieser Art von Text wird versucht, einen Sachverhalt dokumentarisch und faktenbasiert darzustellen. Emotionen werden so weit wie möglich stummgeschalten. Du bist als Autor ein Beobachter deiner selbst. Das ermöglicht dir, die Perspektive zu wechseln und Abstand von den eigenen, eingefahrenen Denkweisen zu bekommen. Das Leben hält immer wieder herausfordernde Situationen bereit. Wie würde ein Zeitungsartikel darüber berichten?\nWeniger ist mehr: Die kühle, distanzierte Beobachtung erfährt durch ein Minimum an Sprache ein Maximum an Bedeutung. Verzichte auf übertriebene Ausschmückungen. Greife lieber auf eine einfache Alltagssprache zurück.\nTipp: Betrachte die Situation von Außen, beispielsweise so, als würdest du einen Film über dich selbst sehen. Vielleicht kannst du jetzt sogar ein paar komische Aspekte entdecken und herzlich darüber lachen, so dass du dein Leben danach nicht mehr ganz so schwer nimmst."
	},
	{
		"title": "Ein Dialog",
		"callToAction": "Führe einen Dialog",
		"help": "Es gibt Situationen im Leben, da ist eine Aussprache unmöglich, z.B. weil ein Mensch gestorben ist und ein klärendes Gespräch nicht mehr geführt werden konnte. Vielleicht kennst du diesen Dialog, der sich immer wieder im Geiste abspielt. Schreib ihn auf und befreie dadurch deinen Kopf von den sich ewig im Kreis drehenden Gedankenkarussell. Eine verpasste Chance, wie z.B. ein Liebesgeständnis, einen Streit, Worte der Klarheit, der Abgrenzung oder der Annäherung: Papier ist geduldig.\nBeim Schreiben brauchst du keine Angst haben, denn in deinem Dialog formulierst du die Antwort des Gegenübers selbst. So modellierst du das Gespräch nach deinen Wünschen und Vorstellungen. Sei dabei wohlwollend mit dir und anderen. Dieses schriftlich festgehaltene Gespräch, (z.B. auch in Form eines Chats oder Brief und Antwortbrief) kann dir dabei helfen, loszulassen (man muss aber nicht zwingend loslassen), zu vergeben oder mit einem Erlebnis endlich abschließen zu können."
	}
]
